Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The licence was awarded in the 3rd licensing round in 1977.
nb: Tillatelsen ble tildelt i 3. konsesjonsrunde i 1977.

source: The well was drilled to a vertical depth of 4130 metres below the sea surface and was concluded in the Sleipner formation in the Middle Jurassic.
nb: Brønnen ble boret til et vertikalt dyp av 4130 meter under havflaten, og ble avsluttet i Sleipnerformasjonen i midtre jura.

source: Water depth at the site is 119 metres.
nb: Havdypet er 119 meter.

source: The costs of the well will be divided between production licences 048 and 029, and the well will be permanently plugged and abandoned.
nb: Brønnen er boret med kostnadsdeling mellom utvinningstillatelse 048 og utvinningstillatelse 029, og blir permanent plugget og forlatt.

source: The well was drilled by the semi-submersible drilling facility Transocean Winner, which will proceed to production licence 212C in the Norwegian Sea to drill wildcat well 6507/6-3 where StatoilHydro ASA is the operator.
nb: Brønnen ble boret av den halvt nedsenkbare boreinnretningen Transocean Winner som skal til utvinningstillatelse 212 C i Norskehavet for å bore undersøkelsesbrønn 6507/6-3 der StatoilHydro ASA er operatør.

source: The licensees in production licence 048: (see NPD's fact pages)
nb: Rettighetshavere i utvinningstillatelse 048: (se OD's faktasider)

source: The appraisal well was drilled as a sidetrack to the discovery well 6407/7-8, and is located about 16 kilometres north of the Njord field in the Norwegian Sea.
nb: Avgrensingsbrønnen er boret som et sidesteg til funnbrønnen 6407/7-8, og er lokalisert omlag 16 kilometer nord for Njordfeltet i Norskehavet.

source: The purpose of well 6407/7-8 A was to confirm the gas-water contact and the size of the discovery, which has reservoir rocks in the Middle to Lower Jurassic.
nb: Hensikten med brønn 6407/7-8 A var å fastslå gass-vann-kontakten og størrelsen på funnet, som har reservoarbergarter i midtre til nedre jura.

source: The discovery was proven in September 2008 in a prospect called Noatun.
nb: Funnet ble påvist i et prospekt kalt Noatun i september 2008.

source: Data has been collected in the well to confirm the size of the discovery.
nb: Det er foretatt datainnsamling i brønnen for å bekrefte størrelsen på funnet.

source: The preliminary estimate for proven recoverable resources is from 5 – 8 million Sm3 oil equivalents.
nb: Påviste utvinnbare ressurser er foreløpig beregnet til mellom 5 og 8 millioner Sm3 oljeekvivalenter.

source: The gas-water contact was not encountered in the well.
nb: Det ble ikke påtruffet gass-vann-kontakt i brønnen.

source: Consideration will be given to developing the discovery with tie-in to the Njord field.
nb: Funnet blir vurdert bygget ut mot Njordfeltet.

source: The well was drilled to a vertical depth of 5050 metres below the sea surface, and was concluded in the Åre formation in the Lower Jurassic.
nb: Brønnen ble boret til et vertikalt dyp på 5050 meter under havflaten, og ble avsluttet i Åreformasjonen i nedre jura.

source: Water depth at the site is 293 metres.
nb: Havdypet er 293 meter.

source: The well was drilled using the semi-submersible drilling facility West Alpha, which will now drill wildcat well 30/11-7 in production licence 035, where StatoilHydro Petroleum AS is operator.
nb: Brønnen ble boret av den halvt nedsenkbare boreinnretningen West Alpha, som nå skal bore undersøkelsesbrønn 30/11-7 i utvinningstillatelse 035, der StatoilHydro Petroleum AS er operatør.

source: Licensees in production licence 107 (see NPD's fact pages)
nb: Rettighetshavere i utvinningstillatelse 107 (se OD' fakta sider )

source: In October 2008, well 34/8-14 S proved oil and gas in upper strata from the Brent group.
nb: I oktober 2008 påviste brønnen 34/8-14 S olje og gass i øvre deler av Brentgruppen.

source: The exploration target for well 34/8-14 A was to delimit the 34/8-14 S discovery towards the north.
nb: Letemål for brønn 34/8-14 A var å avgrense funnet 34/8-14 S mot nord.

source: The well proved a 53-metre gas column above an 8-metre oil column.
nb: Brønnen påviste 53 meter gasskolonne over 8 meter oljekolonne.

source: Extensive data collection and sampling have been carried out.
nb: Det er utført omfattende datainnsamling og prøvetaking.

source: A new downflank sidetrack, 34/8-14 C, will therefore be drilled in the same segment in order to determine the oil-water contact and the size of the discovery.
nb: Et nytt nedflankes sidesteg, 34/8-14 C, vil derfor bli boret i samme del for å fastslå olje-vann-kontakten for å bestemme størrelsen på funnet.

source: The appraisal well was drilled to a vertical depth of 3044 metres below the sea surface, and was concluded in the Drake formation in the Lower Jurassic.
nb: Avgrensningsbrønnen ble boret til et vertikalt dyp på 3044 meter under havoverflaten, og ble avsluttet i Drakeformasjonen i nedre jura.

source: Water depth at the site is 292 metres.
nb: Havdypet er 292 meter.

source: The well was drilled using the Borgland Dolphin drilling facility, which will continue operations in production licence 120 in the North Sea with the drilling of sidetrack well 34/8-14 C.
nb: Brønnen ble boret med boreinnretningen Borgland Dolphin som fortsetter operasjonen i utvinningstillatelse 120 i Nordsjøen, med boring av sidesteget 34/8-14 C.

source: The licensees in production licences 120 and 120 B (see NPD's fact pages)
nb: Rettighetshaverne i utvinningstillatelsene 120 og 120 B (se OD's faktasider)

source: The well is located 45 km north-east of the Snorre field in the northern part of the North Sea.
nb: Brønnen er lokalisert 45 kilometer nordøst for Snorrefeltet i den nordlige delen av Nordsjøen.

source: The exploration target for the well was to delineate the 34/3-1 S (Jordbær) discovery, which earlier this year proved oil in Lower Jurassic rocks.
nb: Letemålet for brønnen var å avgrense funnet 34/3-1 S (Jordbær) som påviste olje i bergarter fra nedre jura tidligere i år.

source: The well encountered the oil-water contact for the discovery.
nb: Brønnen påtraff olje-vann-kontakten for funnet.

source: Preliminary estimates indicate that the size of the discovery is within a range of uncertainty from 9 – 13 million standard cubic metres of recoverable oil equivalents.
nb: Foreløpig anslag viser at størrelsen trolig er innenfor et usikkerhetsspenn på mellom 9 og 13 millioner standard kubikkmeter utvinnbare olje-ekvivalenter.

source: The well was not formation-tested, but extensive data collection and sampling have been conducted.
nb: Brønnen ble ikke formasjonstestet, men det er utført omfattende datainnsamling og prøvetaking.

source: The appraisal well was drilled to a vertical depth of 3974 metres below the sea surface, and was concluded in Lower Jurassic rocks.
nb: Avgrensingsbrønnen ble boret til et vertikalt dyp på 3974 meter under havflaten, og ble avsluttet i bergarter av nedre jura alder.

source: The drilling activity was carried out using the Bredford Dolphin drilling facility at a water depth of 400 metres.
nb: Boringen ble utført med boreinnretningen Bredford Dolphin på 400 meters vanndyp.

source: The well will now be plugged and abandoned, and the Bredford Dolphin will move on to production licence 338 to drill appraisal well 16/1-8 for Lundin.
nb: Brønnen blir nå plugget og forlatt og Bredford Dolphin flyttes til utvinningstillatelse 338 for å bore avgrensningsbrønn 16/1-8 for Lundin.

source: The licensees in production licence 373 S (see NPD's fact pages)
nb: Rettighetshavere i utvinningstillatelse 373 S (se OD's faktasider)

source: Press contact in the Norwegian Petroleum Directorate Eldbjørg Vaage Melberg, tel +47 51 87 61 00
nb: Pressekontakt i Oljedirektoratet Eldbjørg Vaage Melberg, tel 51 87 61 00

source: The well was drilled as a sidetrack to the appraisal well 1/3-10, in order to investigate the underlying water zone and to improve delineation of the Oselvar discovery.
nb: Brønnen ble boret som et sidesteg til avgrensningsbrønn 1/3-10, for å undersøke den underliggende vannsonen og derved avgrense Oselvar-funnet bedre.

source: Drilling was carried out with the drilling facility Mærsk Guardian at a water depth of 72 m.
nb: Boringen ble utført med boreinnretningen Mærsk Guardian på 72 meters vanndyp.

source: The objective of the well was to measure pressures and acquire samples from the water zone below the already proven oil/condensate column.
nb: Formålet med brønnen var å måle trykk og ta vannprøver i vannsonen under den allerede påviste olje/kondensat-kolonnen.

source: Both objectives were accomplished and the data acquisition is now finished.
nb: Begge deler ble oppnådd og datainnsamlingen er nå avsluttet.

source: The well was drilled to 3632 m and terminated in deposits of early Palaeocene age, in a position 680 m southwest of 1/3-10.
nb: Brønnen ble boret til 3632 meter og avsluttet i bergarter av tidlig paleocen alder, i en posisjon 680 m sørvest for 1/3-10.

source: Preliminary calculations of the reservoir parameters in the sidetrack correspond with the results from 1/3-10, while the reservoir thickness penetrated was slightly less than anticipated.
nb: Foreløpige beregninger viser at reservoaregenskaperne i sidesteget samsvarer med resultatene fra 1/3-10, mens reservoartykkelsen som ble påvist var noe mindre enn forventet.

source: The wells show that the size of the total discovery is within the uncertainty range of 2 - 6 Sm3 million producible oil/condensate and 2 - 4 billion Sm3 producible gas.
nb: Avgrensingen viser at størrelsen på det totale funnet er innenfor usikkerhetsspennet på 2 - 6 mill Sm3 utvinnbar olje/kondensat og 2 - 4 mrd Sm3 utvinnbare gass.

source: The results from the wells are encouraging with respect to a future development of the discovery and it is excpected to submit a plan for development and operation of Oselvar during 2008.
nb: Resultatene fra brønnene er oppmuntrende med henblikk på en framtidlig utvikling av funnet, og det planlegges å levere inn en plan for utbygning og drift av Oselvar i løpet av 2008.

source: The drilling facility Mærsk Guardian is now ready for transfer to BG Norge AS.
nb: Boreinnretningen Mærsk Guardian gjøres nå klar for overdragelse til BG Norge AS.

source: After finished operation for BG, the Mærsk Guardian will return to DONG E&P Norge to continue DONGs drilling programme for 2008 on NOCS, and drill another exploration well on a prospect called Ipswich in vicinity to the 1/3-6 discovery, also in production licence 274.
nb: Etter endt operasjon hos BG vil Mærsk Guardian returnere til DONG E&P Norge for å fortsette DONGs boreprogram for 2008 på norsk sokkel og bore ytterligere en letebrønn på et prospekt kalt Ipswich i nærheten av funn 1/3-6 i utvinningstillatelse 274.

source: The 1/3-6 discovery (‘Oselvar’) was made by Elf Petroleum Norge in 1991.
nb: Funnet 1/3-6 (”Oselvar”) ble gjort av Elf Petroleum Norge i 1991.

source: Production licence 274 was awarded to DONG in 2002.
nb: Utvinningstillatelse 274 ble tildelt DONG i 2002.

source: The discovery is located 20 kilometres west of the Gyda field in the southern part of the North Sea.
nb: Funnet ligger 20 kilometer vest for Gydafeltet i den sørlige delen av Nordsjøen.

source: 1/3-10 and 1/3-10A are third and fourth wells that have been drilled on the 1/3-6 discovery.
nb: 1/3-10 og 1/3-10 A er tredje og fjerde brønn som er boret på funnet 1/3-6.

source: The licensees in production licence 274 - Revus Energy ASA: 15% - Norwegian Energy Company ASA: 15% - PA Resources Norway AS: 30% - DONG E&P Norge AS: 40%
nb: Rettighetshavere i utvinningstillatelse 274 - Revus Energy ASA: 15% - Norwegian Energy Company ASA: 15% - PA Resources Norway AS: 30% - DONG E&P Norge AS: 40%

source: Wildcat well 7125/4-1 made an oil/gas discovery in 2007 in rocks from the Late Triassic/Early Jurassic and Middle Triassic Ages.
nb: Undersøkelsesbrønn 7125/4-1 gjorde et olje/gassfunn i 2007 i bergarter av sentrias/tidligjura og midttrias alder.

source: The discovery is located about 110 km northeast of the Goliat discovery in the Barents Sea.
nb: Funnet ligger om lag 110 kilometer nordøst for Goliatfunnet i Barentshavet.

source: The objective of well 7125/4-2 was to delineate the oil/gas discovery and to examine a different part of the structure.
nb: Målet for brønn 7125/4-2 var å avgrense olje/gassfunnet og undersøke en annen del av strukturen.

source: The well proved a small oil column in Triassic sandstones.
nb: Brønnen påviste en liten oljekolonne i sandsteiner av trias alder.

source: The oil-bearing strata were thin, but did exhibit good reservoir properties.
nb: De oljeførende lagene var tynne, men viste gode reservoaregenskaper.

source: It is too early to estimate the size of the discovery, but preliminary calculations indicate that the original resource estimate of 6-12 million standard cubic metres must be adjusted downward.
nb: Det er for tidlig å anslå størrelsen på funnet, men foreløpige beregninger tyder på at det opprinnelige ressursanslaget på mellom 6 og 12 millioner standard kubikkmeter oljeekvivalenter må justeres ned.

source: The well was not formation-tested, but data collection and sampling have been carried out.
nb: Brønnen ble ikke formasjonstestet, men det er utført datainnsamling og prøvetaking.

source: Evaluations and analyses will be carried out to clarify the size and extent of the discovery.
nb: Det vil bli gjennomført evaluering og analyser for å avklare størrelsen og utstrekningen av funnet.

source: The well was drilled to a total vertical depth of 1727 metres below the sea surface, and was concluded in rocks from the Early Triassic Age.
nb: Brønnen ble boret til et totalt vertikalt dyp på 1727 meter under havflaten, og ble avsluttet i bergarter av tidligtrias alder.

source: Water depth at the site is 294 metres.
nb: Havdypet er 294 meter.

source: The well was drilled using the semi-submersible drilling facility Polar Pioneer, which will now proceed to production licence 228 to drill appraisal well 7223/5-1, operated by StatoilHydro Petroleum AS.
nb: Brønnen ble boret av den halvt nedsenkbare boreinnretningen Polar Pioneer, som nå skal til utvinningstillatelse 228 for å bore avgrensningsbrønn 7223/5-1 der StatoilHydro Petroleum AS er operatør.

source: Licensees in production licence 393 (see NPD's fact pages)
nb: Rettighetshavere i utvinningstillatelse 393 (se OD's faktasider)

source: The wells were dry, but reservoir development in Triassic rocks was proven.
nb: Brønnene var tørre, men det ble påvist reservoarutvikling i trias bergarter.

source: These are the first exploration wells in production licence 110 C. The production license was awarded as additional acreage to the 7122/6-1 discovery in connection with the 19th licensing round in 2006.
nb: Dette er de første letebrønnene i utvinningstillatelse 110 C, tildelt som tilleggsareal i 19. konsesjonsrunde i 2006.

source: The discovery 7122/6-1 was made in 1987, and consists of oil, gas and condensate.
nb: Funnet består av olje, gass og kondensat.

source: The resource estimate is 21.5 million Sm3 o.e.
nb: Ressursestimatet er 21,5 mill Sm3 oljeekvivalenter.

source: The reservoir is from the middle Jurassic and Triassic.
nb: Reservoaret er fra midtre jura og trias.

source: The 7123/4-1 S and 7123/4-1 A wells were drilled to a vertical depth of 2683 metres and 2603 metres, respectively, under the sea, and concluded in Triassic rocks.
nb: Brønnene 7123/4-1 S og 7123/4-1 A ble boret til et vertikalt dyp på henholdsvis 2683 meter og 2603 meter under havflaten, og ble avsluttet i bergarter av trias alder.

source: The sea depth was 413 metres.
nb: Havdypet er 413 meter.

source: The licensees in production licence 110 C
nb: Rettighetshaverne i utvinningstillatelse 110 C.

source: As expected, oil production is somewhat lower than in the previous year.
nb: Oljeproduksjonen er noe mindre enn i året før, men dette er som forventet.

source: Twelve new discoveries were made, most of which appear to be fairly small.
nb: Det er gjort 12 nye funn, men de fleste ser ut til å være nokså små.

source: The shelf is characterized by vigorous activity and continued growth in total investment costs.
nb: Sokkelen er ellers karakterisert av høy aktivitet og fortsatt vekst i de samlede investeringskostnadene.

source: The Shelf in 2007 contains facts from the past year as well as forecasts for the upcoming five-year period.
nb: Sokkelåret 2007 inneholder fakta fra året som gikk og utsikter for kommende femårsperiode.

source: Investments The activity level on the Norwegian shelf is high.
nb: Investeringer Aktiviteten på norsk sokkel er høy.

source: Higher oil prices have led to significant increases in both activity and cost levels.
nb: Høy oljepris har gjort at både aktivitets- og kostnadsnivået har økt betydelig.

source: Continued growth in total investment costs is expected.
nb: Det forventes en fortsatt vekst i de samlede investeringskostnadene.

source: New fields Four new fields have commenced production during the course of the year: Blane, Enoch, Ormen Lange and Snøhvit.
nb: Nye felt 4 nye felt er satt i produksjon i løpet av året: Blane, Enoch, Ormen Lange og Snøhvit.

source: An additional three fields are expected to start producing in 2008: Alvheim, Vilje and Volve.
nb: I 2008 er det forventet at ytterligere 3 felt blir satt i produksjon: Alvheim, Vilje og Volve.

source: Developments During the course of 2007, 8 plans for development and operation (PDO) were approved for 9 new deposits.
nb: Utbygginger I løpet av 2007 ble det godkjent 8 planer for utbygging og drift (PUD) for 9 nye forekomster.

source: Around 10 PDOs are expected to be submitted to the authorities in 2008.
nb: I 2008 forventes det at rundt 10 PUD-er oversendes myndighetene.

source: New players A total of 13 new companies were pre-qualified as licensees or operators on the Norwegian shelf in 2007.
nb: Nye aktører I alt ble 13 nye selskaper prekvalifisert som rettighetshaver eller operatør på norsk sokkel i 2007.

source: 14 companies are currently being considered.
nb: Per i dag er 14 selskap til vurdering.

source: 33 exploration wells have been completed.
nb: 33 letebrønner er avsluttet.

source: In 2006 the NPD expected around 30 exploration wells to be spudded.
nb: I 2006 forventet OD at rundt 30 letebrønner ville bli påbegynt i 2007.

source: The NPD believes that the high exploration activity will continue in 2008.
nb: I 2008 regner OD med at den høye leteaktiviteten vil fortsette.

source: The resource accounts (preliminary figures as of 31 December 2007) There is no significant change in the overall estimate for petroleum resources on the Norwegian shelf as of 31 December 2007.
nb: Ressursregnskapet (foreløpige tall per 31.12.2007) Det er ingen vesentlig endring i det totale anslaget for petroleumsressurser på norsk sokkel per 31.12.2007.

source: The accounts show relatively good growth from exploration activity and an increase in gross reserves.
nb: Regnskapet viser en relativt god tilvekst fra letevirksomheten og en økning i brutto reserver.

source: Seismic In 2007, the Norwegian Petroleum Directorate collected 2617 kilometres of seismic data in the Nordland VII and Troms II areas.
nb: Seismikk Oljedirektoratet samlet i 2007 inn 2617 kilometer seismikk i områdene Nordland VII og Troms II.

source: Data acquisition will continue in the summer of 2008.
nb: Innsamlingen fortsetter sommeren 2008.

source: Environment Emissions and discharges from the petroleum activities largely follow production volumes.
nb: Miljø Utslipp fra petroleumsvirksomheten følger i stor grad produksjonen.

source: Increased emissions and discharges occur as a consequence of longer distances to the market, tail production and extended field lifetime.
nb: Økte utslipp kommer som følge av lengre avstand til markedet, haleproduksjon og forlenget levetid på feltene.

source: By Øyvind Midttun
nb: Av Øyvind Midttun

source: The "Life of Field" system installed on the Valhall field last summer is the world's first full-scale system for lifetime seismic.
nb: "Life of Field"-systemet som i sommer ble installert på Valhallfeltet er verdens første fullskalaanlegg for livstidsseismikk.

source: A total of 9,500 sensors linked to 120 kilometers of cable are spread over an area covering 35 square kilometers.
nb: Totalt 9 500 sensorer forbundet med 120 kilometer kabel er spredt ut over et 35 kvadratkilometer stort område.

source: The system will provide the owners of Valhall Unit, led by the operating company BP, with enhanced knowledge about the reservoir, safer and more cost-effective drilling and improved access to the remaining reserves.
nb: Anlegget skal gi eierne av Valhall Unit, med operatørselskapet BP i spissen, økt kunnskap om reservoaret, sikrere og mer kostnadseffektiv boring og bedre tilgang til gjenværende reserver.

source: The Valhall field reservoirs still hold about 88 million Sm3 of oil which the license expects to produce.
nb: I reservoarene på Valhallfeltet er det omlag 88 millioner Sm3 olje igjen som lisensen forventer å produsere.

source: When Valhall commenced operations in 1982, the license estimated that the field contained 39 million Sm3 of recoverable oil reserves.
nb: Da Valhall kom i drift i 1982, het det at feltet inneholdt 39 millioner Sm3 utvinnbare oljereserver.

source: Today the oil reserves are estimated at 167 million Sm3, four times as much as was expected when production started.
nb: I dag er oljereservene på 167 millioner Sm3, - det vil si en firedobling siden produksjonsstart.

source: On the Norwegian shelf, Valhall is the field that has experienced the largest percentage increase in reserves since production got underway.
nb: Valhall er det feltet på norsk sokkel som har hatt størst prosentvis reserveøkning siden produksjonsstart.

source: After 21 years, only half of the commercially recoverable oil reserves have been produced.
nb: Kun halvparten av de økonomisk utvinnbare oljereservene er produsert etter 21 år.

source: The field owners continue to envisage a growth in reserves and an extended lifetime far beyond the current license period which expires in 2028.
nb: Felteierne har visjoner om at det fortsatt er rom for reservevekst og økt levetid langt utvover dagens lisensperiode som utløper i 2028.

source: "With the IOR award, the NPD wants to praise the field owners for their commitment to a project involving large up-front investments to optimize reservoir exploitation on the Valhall field.
nb: OD ønsker med IOR-prisen å berømme felteierne for å satse på et prosjekt med store investeringer i forkant for å optimalisere reservoarutnyttelsen på Valhallfeltet.

source: The project is unique, and stands as a promising measure that will contribute to optimizing oil recovery on Valhall.
nb: Prosjektet er unikt, og et lovende tiltak som vil bidra til å optimalisere oljeutvinningen på Valhall.

source: The owners of the field, led by the operator, deserve praise for their willingness to take risks and ability to make decisions.
nb: Felteierne, ved operatør, berømmes for risikovilje og beslutningsevne.

source: Large investments have been made in advance of the project and they were willing to take a chance on the additional volumes the system can provide.
nb: Store investeringer er tatt i forkant og de våget å satse på tilleggsvolumene systemet kan gi dem.

source: The NPD is confident that this method could have a positive potential for many other fields, both in Norway and abroad," according to the jury's evaluation.
nb: OD har stor tro på at metoden vil kunne ha potensial på mange andre felt, både i og utenfor Norge, heter det i juryens begrunnelse.
